define(['kover'], function(KOVER){

    KOVER.Render('Company');
    
    return {
        HeaderTitle: 'О компании.',
        BodyBlock_1: 'ALIGOREX CONSULT LTD –международная консалтинговая компания, чей штат состоит из компитентных,\
                преданных своему делу молодых специалистов. Наша цель – предоставление высококачественного сервиса с\
                оптимальной комбинацией ЦЕНА-КАЧЕСТВО-СКОРОСТЬ ОБСЛУЖИВАНИЯ.',
        BodyBlock_2: 'Компания ALIGOREX CONSULT LTD на рынке консалтинговых услуг с 2009г. Головной офис компании\
                располагается в г. Никосия (Кипр). Для удобства наших клиентов были открыты представительства в г.\
                Москва (Россия) и в г. Рига (Латвия). Со временем мы планируем расширить свое присутствие в России и\
                странах СНГ.',
        BodyBlock_3: 'C июня 2013 г. ALIGOREX CONSULT LTD —является официальным лицензированным провайдером\
                корпоративных услуг в Объединенных Арабских Эмиратах.',
        BodyBlock_4: 'На сегодняшний день мы оказываем наши услуги в более чем 30 юрисдикциях, среди которых страны Европы,\
                Азии и Америки. Наиболее популярные направления: ОАЭ, Великобритания, Швейцария, Белиз, Сейшеллы,\
                БВО, Сингапур и Кипр.',
        BodyBlock_5: 'ALIGOREX CONSULT LTD является членом Международной ассоциации International Law&Tax\
                Association (ILTA) и CYPRUS-RUSSIA BUSINESS ASSOCIATION.'
    };
});