define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Глобальный доступ к банковским услугам',
        BodyBlock_1_p_1: 'Банковский сервис традиционно начинается с расчетных операций. За время работы компании было налажено сотрудничество со многими авторитетными банками по всему миру, предоставляя нашим клиентам широкий ассортимент выбора.',
        BlockTitle_1: 'Полный перечень банковских услуг, предоставляемых ALIGOREX CONSULT LTD:',
        BlockList: KOVER.ObserveArray([
            'Помощь в выборе банка, соответствующего запросам бизнеса и пожеланиям клиента;',
            'Открытие расчетных счетов в различных валютах во множестве банков мира;',
            'Помощь в оформлении и получении:',
            'Дебетовых и кредитных карт;',
            'Интернет-банкинга;',
            'Займов и кредитов;',
            'Содействие в получении инвестиционных услуг.'
        ]),
        BodyBlock_2_text: 'С полным перечнем банков и сравнительной таблицей цен по открытию счета, Вы можете ознакомиться ',
        BodyBlock_2_link_text: 'здесь.',
        BodyBlock_2_link_path: 'http://aligorex.com/korporativnye-uslugi/bankovskie-scheta/stoimost-uslug/'
    };
});