define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Услуги компании',
        BodyBlock_1: 'ALIGOREX CONSULT LTD— международная консалтинговая компания, предоставляющая в рамках своей деятельности следующий перечень услуг:',
        BlockTitle_1: 'Корпоративный сервис и сопутствующие услуги',
        Block_1_Link_1: 'Кипрские компании',
        Block_1_Link_2: 'Компании в ОАЭ',
        Block_1_Link_3: 'Европейские юрисдикции',
        Block_1_Link_4: 'Другие юрисдикции',
        Block_1_Link_5: 'Готовые компании',
        BlockTitle_2: 'Международное налоговое планирование',
        BlockTitle_3: 'Глобальный доступ к банковским услугам',
        BlockTitle_4: 'Ведение бухгалтерского учета и услуги аудита — при поддержке нашего лицензированного партнера Canaima Tax & Audit LTD',
        BlockTitle_5: 'Консультации по любым операциям с недвижимостью и связанные с этим рекомендации в получении вида на жительство в Латвии, Греции и наКипре — при содействии нашего партнера компании ProLandExpert Ltd',
        BlockTitle_6: 'Широкий доступ к альтернативным инвестициям',
        BlockTitle_7: 'Юридические консультации в области рисков и налогового планирования, при участии одной из крупнейших юридических компаний на Кипре с  успешной практикой более 10 лет',
        BlockTitle_8: 'Консультации и услуги в сфере информационных технологий при сотрудничестве с нашими партнерами Aligorex IT Services'
        
    };
});