define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Услуги компании',
        BodyBlock_1: 'ALIGOREX CONSULT LTD— международная консалтинговая компания, предоставляющая в рамках своей деятельности следующий перечень услуг:',
        BlockLinks: KOVER.ObserveArray([
            {
                BlockLink: 'Корпоративный сервис и сопутствующие услуги',
            },
            {
                BlockLink: 'Международное налоговое планирование',
            },
            {
                BlockLink: 'Глобальный доступ к банковским услугам',
            },
            {
                BlockLink: 'Ведение бухгалтерского учета и услуги аудита — при поддержке нашего лицензированного партнера Canaima Tax & Audit LTD',
            },
            {
                BlockLink: 'Консультации по любым операциям с недвижимостью и связанные с этим рекомендации в получении вида на жительство в Латвии, Греции и наКипре — при содействии нашего партнера компании ProLandExpert Ltd',
            },
            {
                BlockLink: 'Широкий доступ к альтернативным инвестициям',
            },
            {
                BlockLink: 'Юридические консультации в области рисков и налогового планирования, при участии одной из крупнейших юридических компаний на Кипре с  успешной практикой более 10 лет',
            },
            {
                BlockLink: 'Консультации и услуги в сфере информационных технологий при сотрудничестве с нашими партнерами Aligorex IT Services',
            }
        ])
    };
});