define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Консультации и услуги в сфере информационных технологий при сотрудничестве с нашими партнерами Aligorex IT Services',
        BlockSubTitle_1: 'ALIGOREX CONSULT LTD предлагает для Вас несколько уникальных вариантов альтернативных инвестиций, а именно:',
        BodyBlock_1: 'Высокие колебания на финансовых рынках заставляет инвесторов искать альтернативные объекты для инвестирования, так называемые альтернативные инвестиции. К ним относится все, что не является котируемыми ценными бумагами. Стоит отметить, что традиционные способы инвестирования отличаются четким законодательным регулированием, относительно низким уровнем транзакционных издержек, скромными требованиями к размеру первоначального капитала (за исключением, пожалуй, недвижимости) и приемлемым уровнем ликвидности. Тем не менее, альтернативные инвестиции становятся все более популярными во всем мире. И уже сегодня в мировой практике порядка 25-35% активов инвестируется в альтернативные инструменты.',
        BlockSubTitle_2: 'ALIGOREX CONSULT LTD предлагает для Вас несколько уникальных вариантов альтернативных инвестиций, а именно:',
        BlockList_1: KOVER.ObserveArray([
            'Вложения в благородные вина;',
            'Вложения в элитные сорта виски;',
            'Вложения в произведения искусства.'
        ])
    };
});