define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Ведение бухгалтерского учета и услуги аудита — при поддержке нашего лицензированного партнера Canaima Tax & Audit LTD',
        BodyBlock_1: 'ALIGOREX CONSULT LTD совместно с компанией Canaima Tax & Audit LTD, которая зарекомендовала себя как надежный партнер, как компания с огромным опытом работы и высоким профессионализмом – предлагает следующие услуги:',
        BlockList_1: KOVER.ObserveArray([
            'Бухгалтерское сопровождение;',
            'Аудит;',
            'Налоговое планирование;',
            'Регистрирация компании на предоставление НДС (VAT);',
            'Регистрирация компании на предоставление отчётов INTRASTAT;',
            'Регистрация компании для подачи отчетности VIES;',
            'Получение номера EORI.'
        ]),
        BlockTitle_1: 'БУХГАЛТЕРСКОЕ СОПРОВОЖДЕНИЕ',
        BodyBlock_2: 'Мы предоставляем услуги бухгалтерских консультаций и полного бухгалтерского сопровождения, которые обеспечат достоверный учет и своевременную сдачу отчетности, кроме того позволят сэкономить на покупке и обновлении специализированных программ для бухгалтерии. Бухгалтерская отчетность от компании ALIGOREX CONSULT LTD отвечает всем требованиям Международных Стандартов Финансовой Отчетности (IFRS) и требуется для предприятий, зарегистрированных на территории многих стран ЕС таких, как Кипр, Мальта, Великобритания и другие, а также Швейцарии, Гонконга, Канады, Новой Зеландии и ОАЭ.',
        BlockSubTitle_1: 'Ведение бухгалтерской отчетности включает в себя:',
        BlockList_2: KOVER.ObserveArray([
            'Ведение ежемесячной отчетности;',
            'Составление квартальных отчетов по НДС (VAT), при необходимости;',
            'Составление отчетов VIES/ INTRASTAT, при необходимости;',
            'Ведение платежной ведомости, оплату социального страхования;',
            'Регистрацию ИНН (TIC);',
            'Годовую отчетность по уплате налогов с заработной платы;',
            'Составление административно-финансовых отчетов;',
            'Составление промежуточной отчетности.'
        ]),
        BlockTitle_2: 'АУДИТ',
        BodyBlock_3: 'После составления бухгалтерских отчетов консалтинговая компания ALIGOREX CONSULT LTD совместно с Canaima Tax & Audit LTD предлагает аудиторские услуги. Аудиторская проверка ставит своей целью удостовериться в том, что бухгалтерская отчетность экономического субъекта достоверна, и финансовая отчетность дает достоверное и объективное представление о финансовом положении и результатах деятельности компании, а также, что налоговая отчетность соответствует применяемым налоговым циркулярам.',       
    };
});