define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Консультации по любым операциям с недвижимостью и связанные с этим рекомендации в получении вида на жительство в Латвии, Греции и наКипре — при содействии нашего партнера компании ProLandExpert Ltd',
        BodyBlock_1: 'Инвестиции в зарубежную недвижимость получили достаточно широкое распространение. Приобретение дома, квартиры или апартаментов за рубежом – это надежное долгосрочное вложение средств, а также возможность  регулярно отдыхать или жить за границей на постоянной основе.',
        BodyBlock_2: 'С 2013 года компания ALIGOREX CONSULT LTD — предлагает новую услугу — консультации по любым операциям с недвижимостью и связанные с этим рекомендации в получении вида на жительство в таких странах как Греция, Латвия и Кипр.',
        BodyBlock_3: 'Основная специализация компании — это шикарные виллы у моря, таунхаузы и элитные аппартаменты в центре города, а для тех кто ищет умиротворения и неспешной простоты жизни — уютные коттеджи в горах.     Специалисты компании, обладающие основательными знаниями местного рынка недвижимости проконсультируют и помогут в сжатые сроки подобрать желаемый объект и оформить необходимые документы. ProLandExpert Ltd гарантирует качество предоставляемых услуг, работая только с проверенными и надежными застройщиками с многолетним опытом работы.',
        BlockTitle_1: 'Недвижимость на Кипре',
        BodyBlock_4: 'Географически Кипр занимает выгодное расположение и пользуется широкой сетью воздушных маршрутов как регулярных, так и бюджетных авиакомпаний из Европы, Африки и Азии. Это, в сочетании с климатом и налоговыми и финансовыми преимуществами, делает остров привлекательным для многих бизнес-ориентированных лиц и компаний. Его популярность обусловлена первоклассной инфраструктурой, спокойным ритмом жизни, прекрасным ландшафтом, безопасным окружением и, конечно, преимуществами налогообложения.',
        BlockSubTitle_1: 'Основные преимущества приобретения недвижимости на Кипре:',
        BlockList_1: KOVER.ObserveArray([
            'Широкий диапазон предложений на рынке недвижимого имущества;',
            'Прекрасные климатические условия;',
            'Безопасность. В стране практически отсутствует преступность;',
            'Высочайший уровень англоязычного образования;',
            'Среднее и дошкольное русскоязычное образование;',
            'Возможность получения ВНЖ и гражданства Кипра;',
            '90% жителей Кипра говорят по-английски и большое количество жителей говорит по-русски.'
        ]),
        BlockTitle_2: 'Недвижимость в Латвии',
        BodyBlock_5: 'Латвия, находясь на перекрестке Европы между Западом и Востоком, между Югом и Севером, является  многокультурной страной, вобравшей в себя традиции всех этих стран. В то же время Латвия – современное европейское государство.  На сегодняшний день можно с уверенностью утверждать, что любые инвестиции в латвийскую недвижимость – это наиболее выгодный и эффективный способ сохранить и даже приумножить свои денежные средства, а так же получить вид на жительство в Евросоюзе.',
        BlockSubTitle_2: 'Основные преимущества приобретения недвижимости в Латвии:',
        BlockList_2: KOVER.ObserveArray([
            'Возможность покупки недвижимости в Латвии по доступным ценам и на выгодных условиях;',
            'Стабильность инвестиций и возможность приумножить финансовые средства, вложенные в недвижимость Латвии;',
            'Процесс и оформление покупки недвижимости безопасны и просты;',
            'Высокая степень защиты банковских вкладов;',
            'Хорошее географическое расположение;',
            'Стабильная экономика;',
            'Отличная экологическая ситуация;',
            'Элементарная возможность получить вид на жительство в Латвии, что предоставляет полную легитимность проживания/пребывания в Европейском Союзе.;',
            'Популяризация применения русского и английского языков.'
        ]),
        BlockTitle_3: 'Недвижимость в Греции',
        BodyBlock_6: 'Греция является одной из самых посещаемых стран Европы. Греция прекрасно подходит для жизни. Многие приобретают здесь недвижимость, желая создать более качественные условия для жизни своей семьи и детей. Не стоит забывать, что Греция имеет самый низкий  процент разводов в Европейском союзе. Здесь чтят семью, боготворят детей и уважают старших.',
        BodyBlock_7: 'Греция является и всегда будет очень приклекательным  местом для иностранцев, которые заинтересованы в покупке недвижимости за рубежом.',
        BlockSubTitle_3: 'Основные преимущества приобретения недвижимости в Греции:',
        BlockList_3: KOVER.ObserveArray([
            'Привлекательные цены на недвижимость и земельные участки;',
            'Невысокие налоги на недвижимость;',
            'Мультивиза шенген для всей семьи;',
            'Возможность получение ВНЖ ;',
            'Хорошие и надежные инвестиции – растущий рынок недвижимости;',
            'Теплый и мягкий климат;',
            'Отличная экологическая ситуация;',
            'Низкий уровень преступности, высокая безопасность.'
        ])
    };
});