define(['kover'], function(KOVER){


    return {
        HeaderTitle: 'Международное налоговое планирование',
        BodyBlock_1_p_1: 'Услуги в сфере налогового планирования помогут решить вопросы, связанные с минимизацией налоговых обязательств, международным налогообложением, налогообложением сделок и соответствием налогового учета требованиям законодательства.',
        BlockTitle_1: 'В рамках направления налогового планирования ALIGOREX CONSULT LTD предоставляет следующие услуги:',
        BlockList: KOVER.ObserveArray([
            'Разработка налоговых стратегий;',
            'Выбор соответствующих схем использования оффшорной компании или групп компаний;',
            'Создание холдинговых структур с использованием компаний, имеющих регистрацию в разных юрисдикциях;',
            'Построение импортных и экспортных схем, подключая компании, зарегистрированные в разных юрисдикциях;',
            'Структурирование бизнеса с позиции корпоративного налогообложения.'
        ])
    };
});